<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="include/head.jsp" %>
<div class="location">
	<div class="map_navi">
		Home<img src="img/arrow.png" class="ar"/>Community<img src="img/arrow.png" class="ar"/>사내규정
	</div>
</div>

<div id="contents_wrap">
	<img src="img/customer_title01.jpg">
	<div class="sub06">
<strong class="f15">01. 총칙</strong>
<p class="f13 m20">① 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 
용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다</p>
<p class="f13 m20">② 삼양홀딩스(www.samyang.com 이하 “회사”라 함)는 이용자의 개인정보보호를 매우 중요시하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 정보통
신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 개인정보취급방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 
조치가 취해지고 있는지 알려드립니다.</p>
<p class="f13 m20">③ 회사는 개인정보취급방침을 홈페이지 첫 화면에 공개함으로써 이용자께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</p>	
<p class="f13 m20">④ 회사는 개인정보취급방침의 지속적인 개선을 위하여 개정하는데 필요한 절차를 정하고 있으며, 개인정보취급방침을 회사의 필요와 사회적 변화에 맞게 변경할 수 있습니다. 그리고 개인정보취급방침을 개정하는 
경우 버전번호 등을 부여하여 개정된 사항을 이용자께서 쉽게 알아볼 수 있도록 하고 있습니다.</p>

<strong class="f15">02. 개인정보의 파기절차 및 방법</strong>
<p class="f13 m20">① 파기절차 <br/>
- 수집한 개인정보는 정보주체의탈퇴 또는 삭제 요청이 있을 시 별도의 DB 또는 DB 내 별도의 테이블로 옮겨져(종이의 경우 별도의 서류함) 보유 기간 동안 저장된 후 파기됩니다.<br/>
- 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.
</p>
<p class="f13 m20">② 파기방법 <br/>
- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기<br/>
- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제</p>

<strong class="f15">03. 이용자 및 법정대리인의 권리와 그 행사방법</strong>
<p class="f13 m20">① 정보주체의 권리 및 행사방법<br/>
- 이용자는 자신의 개인정보를 열람, 수정 또는 파기를 요청하실 수 있습니다. 게시판 문의자인 경우는 개인정보관리책임자 또는 담당자에게 연락하시면 지체없이 조치하겠습니다.<br/>
- 이용자가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.
</p>
<p class="f13 m20">② 정보주체의 의무 및 행사방법<br/>
- 이용자는이용자의 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 이용자의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를<br/>
&nbsp;&nbsp;훼손하지 않도록 유의해 주십시오. 만약 타인의 정보 및 존엄성을 훼손할 시에는 관련 법규에 의해 처벌받을 수 있습니다.<br/>
- 이용자의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 부정확한 정보로 인해 발생하는 사고의 책임은 이용자에게 있습니다</p>


	</div>

	
</div>


<%@ include file="include/bottom.jsp" %>

</body>
</html>